    [
        {
            "Name": "Thăm ruộng bậc thang Hoàng Su Phì, tour trải nghiệm hè khó quên",
            "PostContent": "Khi cái lạnh tê tái của mùa xuân được thay thế bằng cái nắng dịu dàng của những ngày hạ thì vùng đất Hoàng Su Phì lại thay da đổi thịt. Những cơn mưa tháng 5 ùa đến, nước bắt đầu tràn về khắp lối, bao phủ trên khắp thung lũng, đổ từ ruộng cao xuống ruộng thấp hơn. Ánh nước lóng lánh của hàng trăm bậc thang trải dài miên man từ đỉnh núi xuống chân núi khiến con người ta choáng ngợp. Được đánh giá là địa điểm ngắm ruộng bậc thang mùa nước đổ đẹp nhất ở Hoàng Su Phì, Bản Phùng là nơi có những thửa ruộng bậc thang cao nhất Việt Nam. Từ một đỉnh núi cao cao, phóng xa tầm mắt một chút, bạn có thể nhìn thấy những thửa ruộng bậc thang được xếp liền thành những ngọn núi, trông chúng uốn lượn như những đường vân của cây gỗ đã mấy ngàn năm tuổi. Rồi xen kẽ đó, chính là những ngôi nhà được lợp bằng chiếc lá cọ nhỏ xinh của đồng bào người Dao. Dưới cái nắng chiều tà, cảnh sắc mùa nước đổ ở Hoàng Su Phì gần như là tuyệt mỹ.",
            "Description": "Khác với những cảnh núi non hùng vĩ của Hà Giang, những ruộng bậc thang ở Hoàng Su Phì có độ cao hơn, dốc hơn và dường như là chênh vênh hơn hẳn. Có lẽ vì thế mà cảnh sắc của Hoàng Su Phì càng thêm hùng vĩ, ngóng nhìn những bờ ruộng cao và mướt mát, người lữ khách như liên tưởng đến những tác phẩm điêu khắc được một nghệ sĩ tài hoa mài dũa một cách công phu theo năm tháng."
        },
        {
            "Name": "Những địa điểm không thể bỏ qua khi du lịch Mũi Né, Phan Thiết",
            "PostContent": "Mũi Né, Phan Thiết là địa danh nổi tiếng với những bờ cát trắng trải dài, biển xanh và những hàng dừa cong vút. Từ tháng 4 tới tháng 8 tại Mũi Né là khoảng thời tiết đẹp nhất trong năm, khi nước biển trong xanh nhất. Trong khi từ tháng 8 tới tháng 12, khi sóng mạnh hơn lại thích hợp cho dân đam mê thể thao mạo hiểm như lướt ván. Tuy nhiên, dù là thời điểm nào trong năm thì khách du lịch Mũi Né cũng có thể cùng người thân và bạn bè xách ba lô du hí bởi mỗi mùa lại có một vẻ đẹp riêng.",
            "Description": "Hòn Rơm là tên một núi nhỏ vẫn còn hoang sơ nằm tại ấp Long Sơn, phường Mũi Né, TP. Phan Thiết. Bãi biển Hòn Rơm cách trung tâm Phan Thiết khoảng 2 km nằm ngay dưới chân núi, nổi tiếng với nét đẹp lãng mạn, trầm lắng, bức tranh sơn thuỷ lay động lòng người. Tại đây, nước xanh trong vắt, sóng êm, không có đá ngầm. Vào mỗi buổi sáng hoặc buổi chiều, bạn có thể ngồi ngắm bình minh hay hoàng hôn; buổi tối thì có thể ngắm trăng lên hay tổ chức lửa trại. Nếu Phan Thiết nổi tiếng với những bãi biển đẹp, bãi cát dài trắng mịn, thì Mũi Kê Gà – cách Phan Thiết gần 20km về hướng Đông lại có thêm những phiến đá kỳ lạ xếp thành đủ hình thù gợi sự hiếu kỳ cho du khách. Dù cho những khu nghỉ dưỡng cứ lần lượt mọc lên, nhưng Mũi Kê Gà vẫn giữ được nét hoang sơ, bình dị vốn có của thiên nhiên vùng biển với những rặng thùy dương và phiến đá hoa cương kỳ lạ. Đến thăm Mũi Kê Gà thì không nên bỏ lỡ Mũi Điện nằm cách bờ không quá 500m. Ngọn hải đăng nằm trên Mũi Điện được thiết kế bởi kỹ sư người Pháp Chnavat, nổi tiếng là ngọn hải đăng cao và lâu nhất ở khu vực Đông Nam Á. Dinh Vạn Thủy Tú, Là điểm đến hấp dẫn trong hành trình tham quan du lịch Mũi Né - Phan Thiết, Dinh Vạn Thủy Tú lưu giữ hàng chục bộ sắc phong của các đời vua nhà Nguyễn đã ban tặng, trong đó riêng đời vua Thiệu Trị đã có đến 10 sắc phong và đến nay sau hơn 150 năm vẫn được bảo quản nguyên vẹn. Có chiếc chuông đồng đúc vào năm Nhâm Thân (1872), đến nay đã được 140 năm. Gắn liền với tập tục tín ngưỡng kính trọng, tôn thờ cá Ông Voi của ngư dân hàng trăm năm qua do loài cá thân thiện này thường giúp đỡ, phù trợ ngư dân vượt khỏi vòng nguy hiểm trên biển, trúng mùa cá…, dinh Vạn Thủy Tú là nơi chôn cất, lưu giữ hàng trăm bộ cốt Ông lớn, nhỏ qua hàng trăm năm."
        },
        {
            "Name": "Lăng Cô đẹp nhất những ngày hè",
            "PostContent": "Lăng Cô nằm giữa 3 trung tâm Bảo tồn Di sản Văn hóa Thế giới là Cố đô Huế, Khu phố cổ Hội An và Khu Thánh địa Mỹ Sơn với bán kính là 70km. Với vị thế địa thế địa lý đặc biệt như thế, Lăng Cô ngày càng thu hút du khách hơn không chỉ bởi các địa điểm du lịch đẹp hút hồn, mà còn thuận tiện để di chuyển đến các địa điểm lân cận khác.",
            "Description": "Lăng Cô đẹp nhất vào thời điểm từ tháng 4 đến tháng 7. Sau tháng 8 thường có mưa và biển sẽ đục. Dưới đây là các địa điểm được du khách ghé thăm nhiều nhất ở Lăng Cô. Đầm Lập An, Đầm Lập An được ví như một điểm dừng chân phong cảnh hữu tình nằm ẩn mình, nép mình trên đèo Phú Gia, hiện lên một con đường chạy quanh đầm như một dải lụa mềm mại. Tuy được gán với cái tên gọi là đầm nhưng làn nước ở đây đặc biệt đến nỗi có thể nhìn xuống tận đáy. Đầm được bao bọc bởi một con đường chạy ven chân núi, tạo nên một cảm giác nên thơ hữu tình giữa một bên là vẻ đẹp của vịnh Lăng Cô với một bên là núi non sừng sững, trùng điệp của dãy Bạch Mã.\r\nBãi Chuối, Bãi Chuối sở hữu vẻ đẹp hùng vĩ của núi rừng thiên nhiên nằm ngay bên cạnh, và nét đẹp hiền hòa từ dải cát trắng mịn, làn nước trong xanh, mát rượi. Cùng với núi đá, các bãi đá chồng tạo nên phong cảnh thiên nhiên tuyệt đẹp. Đây là một địa điểm cắm trại qua đêm yêu thích của các bạn trẻ khi du lịch bụi ở Lăng Cô.\r\nBiển Chân Mây, Bãi biển Chân Mây được xem là bãi tắm đẹp nhất tại Lăng Cô. Nước biển tại đây trong vắt cùng một bờ cát trải dài trắng mịn chạy vòng theo một cung đường biển tuyệt đẹp. Mặt biển khá yên bình, sóng biển vỗ nhẹ nhàng thích hợp thể để bơi lội, ngâm mình trong làn nước mát lạnh."
        },
        {
            "Name": "Khám phá Lai Châu, nơi cuối trời Tây Bắc",
            "PostContent": "Không nổi tiếng như Sapa, Mộc Châu, Hà Giang đón hàng ngàn khách du lịch mỗi năm. Lai Châu mang trong mình vẻ đẹp tiềm ẩn của miền sơn cước cuối trời, nơi những dãy núi cao chót vót với điệu múa của đồng bào người Hmong, người Mảng, người Si La…",
            "Description": "Không có những triền núi đầy ruộng như xứ Mù, thung lũng Mường Than vốn được xem là một trong bốn cánh đồng lớn nhất xứ Tây Bắc trong câu nói “Nhất Thanh, nhì Lò, tam Than, tứ Tấc” hút hồn người lữ khách bằng vẻ mênh mang của nắng và gió. Nắng chiều vàng nhuộm hết cả con đường và những mảnh ruộng nhỏ bé xung quanh. Nắng không gắt mà dịu nhẹ, không trắng mà lại vàng, vàng rộm như mật ong. Sìn Hồ ẩn hiện trong sương, Trong làn sương mỏng, mảnh đất Sìn Hồ khiến bao du khách phải hoài vấn vương. Bất kỳ ai đến với Sìn Hồ đều cảm thấy như đang lạc vào trong thế giới hư hư thực thực, phong cảch thiên nhiên vừa hùng vĩ vừa diễm lệ. Ẩn hiện trong những vầng mây là những mái nhà của đồng bào, đèo Làng Mô, Phăng Xô Lin… thấp thoáng bập bùng ánh lửa bình yên.\r\nKẻng Mỏ nơi sông Đà chảy vào đất Việt, Kẻng Mỏ là nơi có cột mốc biên giới số 17 – đánh dấu điểm đầu tiên của dòng sông Đà trên lãnh thổ Việt Nam. Từ đây, dòng nước len lỏi qua từng khe núi đá vôi, để hợp lưu với sông Hồng ở Phú Thọ mang bao phù sa, nguồn sống cho hàng triệu đồng bào các dân tộc dọc hai bên. Nơi khởi nguồn của dòng sông là đó, còn nơi tận cùng của Mường Tè là Thu Lũm với Hòn đá thiêng của người Hà Nhì. Hòn đá trắng bằng thạch anh tự nhiên trên ngọn núi đất nhỏ được người Hà Nhì xem là vật linh thiêng và thờ cúng hàng năm.\r\nDu lịch Lai Châu mùa nào đẹp nhất? Thời gian đi Lai Châu đẹp nhất thường là mùa xuân hoặc mùa thu, mùa hè thì khá nóng và mùa đông giá buốt. Vào mùa xuân hoa mận, đào nở rực khắp các bản làng và nhiều lễ hội của đồng bào các dân tộc cũng thường được tổ chức trong mùa này. Thu về cũng là lúc lúa mùa chín vàng trên những thửa ruộng bậc thang."
        },
        {
            "Name": "Lặn biển và những trải nghiệm đốn tim du khách ở Phú Quốc",
            "PostContent": "Với những bãi biển xanh trong, cát trắng miên man và những hàng dừa rì rào trong gió, Phú Quốc là miền đất mơ mà bất kỳ ai khi mệt mỏi sẽ nghĩ đến và tìm về. Nơi đây có rất nhiều hoạt động thú vị mang đến những trải nghiệm khó quên cho du khách như lặn biển ngắm san hô, vượt rừng tắm suối hay nô đùa cùng thú cưng.",
            "Description": "Vùng biển Phú Quốc đặc trưng bởi làn nước trong xanh cùng với nhiều rạn san hô độc đáo. Địa hình đặc \r\ntrưng là nhiều đảo nên tại một số đảo biển khá cạn. Độ sâu trung bình chỉ từ 10 – 12m. Vì vậy, du lịch Phú Quốc cho ra đời loại hình dịch vụ lặn biển ngắm san hô thu hút rất nhiều du khách trong và ngoài nước.\r\nQuần đảo An Thới, Khu vực lặn biển phổ biến nhất là quần thể các đảo nhỏ phía Nam thuộc quần đảo An Thới bởi nước ở đây nông, tĩnh lặng, trong veo. Có rất nhiều điểm lặn ngắm san hô như hòn Móng Tay, hòn Mây Rút trong, hòn Mây Rút Ngoài, hòn Gầm Ghì, hòn Gỏi, hòn Kim Quy, mũi Ông Đội, hòn Khô, hòn Dừa, hòn Thơm, hòn Roi, hòn Dầu, hòn Trang, hòn Anh Đông, hòn Anh Tây. Và mỗi hòn đều có những khu vực lặn khác nhau.Khu vực gành dầu, Đây là khu vực mà ít khách du lịch biết đến nên lượng san hô sống vẫn còn khá nhiều với đầy đủ màu sắc. Khi lặn xuống nước du khách sẽ khám phá được nhiều loài sinh vật biển ngụ tại đây như cá vẹt, cua, sò và với số lượng lớn rạng san hô hiện vẫn được bảo tồn nguyên vẹn. Khung cảnh ở đây cũng rất hoang sơ và tuyệt đẹp, thường xuất hiện những loài chim biển lớn.\r\n\r\n"
        },
        {
            "Name": "Cầu Vàng nằm trong top 28 cây cầu ấn tượng nhất thế giới",
            "PostContent": "Trong trang tin tức Insider của Mỹ ngày 16/4 đã giới thiệu Cầu Vàng của khu du lịch Sun World (Đà Nẵng) nằm trong top 28 cây cầu ngoạn mục và ấn tượng nhất thế giới.",
            "Description": "Bức hình Cầu Vàng của Bà Nà Hills, Đà Nẵng, đã được Insider chọn làm hình đại diện của bài báo. Cầu Vàng, Việt Nam, Ngay khi vừa ra mắt, Cầu Vàng lập tức tạo nên những “chấn động” trên truyền thông quốc tế. Liên tục hãng thông tấn lớn từ CNN đến BBC, Reuters, AFP… cho tới những tờ báo, tạp chí hàng đầu thế giới như National Geographic, New York Times, Time… đưa tin và ca ngợi cây cầu “độc nhất vô nhị” này.\r\n\r\nNằm ở độ cao 1.414m so với mực nước biển, với chiều dài gần 150m, bề mặt cầu rộng 12.8m gồm 8 nhịp, cây cầu có thiết kế vô cùng độc đáo rực rỡ, ấn tượng như một dải lụa vàng được nâng đỡ bởi đôi bàn tay khổng lồ, Cầu Vàng nổi bật trên nền rừng xanh thẫm của vùng núi Chúa."
        },
        {
            "Name": "Báo Tây chọn hang Sơn Đoòng vào top 6 điểm du lịch ảo mùa dịch",
            "PostContent": "The Guardian của Anh đã chọn hang Sơn Đoòng (Quảng Bình) vào danh sách những điểm du lịch ảo hấp dẫn nhất thế giới giữa mùa dịch.",
            "Description": "Tình hình dịch bệnh diễn biến phức tạp khiến việc du lịch trở nên khó khăn. Nếu đã quá nhàm chán với những chuỗi ngày ở nhà, bạn có thể lên kế hoạch một tour du lịch ảo đến 6 điểm hấp dẫn nhất thế giới do The Guardian liệt kê. Hang Sơn Đoòng (Việt Nam)"
        }
    ]