[
        {
            "Name": "Miền Tây - Châu Đốc - Rừng Tràm Trà Sư - Hà Tiên - Rạch Giá - Cần Thơ (Khách sạn 2*& 3*)",
            "Description": "ĐIỂM NHẤN: - Miếu Bà Chúa Xứ: Đền thờ linh thiêng theo tín ngưỡng thờ Mẫu khu vực Tây Nam Bộ - Rừng Tràm Trà Sư: Thắng cảnh rừng ngập nước tiêu biểu cho vùng Tây Sông Hậu - Lăng Mạc Cửu: Lăng thờ dòng họ Mạc có công khai phá ra mãnh đất Hà Tiên",
            "DepartureDate": "05/06/2020",
            "Slot": "1",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "78"
        },
        {
            "Name": "Phan Thiết - Tà Cú - Đồi Cát Vàng ",
            "Description": "Mũi Né, Phan Thiết nổi tiếng với những bãi cát trắng trải dài trên mặt biển xanh biếc và những hàng dừa cao vút, đặc biệt tới đây bạn sẽ được thưởng thức những món ăn ngon và nổi tiếng của người vùng đất ven biển vô cùng xinh đẹp này. Nơi đây còn nổi tiếng là khu nghỉ dưỡng bởi hệ thống khách sạn và resort ven biển, là nơi nghỉ ngơi cuối tuần cho cả gia đình đầy thù vị với một số thắng cảnh như Bàu Sen – Bàu Trắng, Suối Hồng, Đồi Cát Bay, hay muốn tìm hiểu về lịch sử có thể tìm về trường Dục Thanh, thành phố Phan Thiết… Hãy đồng hành cùng Vietravel khám phá hành trình thú vị này bạn nhé.",
            "DepartureDate": "29/05/2020",
            "Slot": "15",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "193"
        },
        {
            "Name": "Quy Nhơn - Kỳ Co (Máy Bay. Khách sạn 3*)",
            "Description": "Quy Nhơn có lịch sử dài 400 năm, chịu ảnh hưởng Chămpa thế kỷ 11, triều đại Tây Sơn và cảng Thị Nại thế kỷ 18. Thiên nhiên hoang sơ tĩnh lặng, núi đồi, đầm lầy nước mặn, đường bờ biển dài 42km với các bán đảo xinh đẹp. Quy Nhơn là đô thị loại I, đang phát triển thành trung tâm du lịch của miền Trung.",
            "DepartureDate": "08/07/2020",
            "Slot": "7",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "135"
        },
        {
            "Name": "Phú Quốc - Ngắm Hoàng Hôn Tại Sunset Sanato - Bãi Sao (Khách Sạn 4 Sao) ",
            "Description": "Phú Quốc là điểm nghỉ dưỡng, tham quan, và khám phá sinh thái tuyệt vời. Mũi Ông Đội, Đá Chào là thế giới san hô và cá biển sặc sỡ. Bãi Sao cát trắng mịn, dáng cong, nước xanh ngọc bích. Đặc sản danh tiếng cả nước là tiêu sọ, nước mắm, rượu sim, ngọc trai. Phú Quốc thực sự là một viên ngọc quý trên bản đồ Việt Nam.",
            "DepartureDate": "02/06/2020",
            "Slot": "27",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "173"
        },
        {
            "Name": "Phú Quốc - Hòn Thơm Nature Park - Tặng Vé Cáp Treo 3 Dây Vượt Biển Dài Nhất Thế Giới (Khách Sạn 4 Sao)",
            "Description": "Phú Quốc là điểm nghỉ dưỡng, tham quan, và khám phá sinh thái tuyệt vời. Mũi Ông Đội, Đá Chào là thế giới san hô và cá biển sặc sỡ. Bãi Sao cát trắng mịn, dáng cong, nước xanh ngọc bích. Đặc sản danh tiếng cả nước là tiêu sọ, nước mắm, rượu sim, ngọc trai. Phú Quốc thực sự là một viên ngọc quý trên bản đồ Việt Nam.",
            "DepartureDate": "20/06/2020",
            "Slot": "10",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "149"
        },
        {
            "Name": "Đà Nẵng - Bà Nà - Cầu Vàng - Sơn Trà - Hội An - La Vang - Động Phong Nha - Huế (Khách sạn 4*2 đêm. Bay Vietnam Air)",
            "Description": "Điểm nhấn: - Bà Nà Hills với không gian như làng Pháp thu nhỏ đa sắc màu - Phố cổ Hội An với lung linh sắc màu của đèn lồng và những hoạt động dân gian đặc sắc - Đại Nội Huế rộng lớn nơi hoàng cung xưa của các vua chúa Triều Nguyễn - Động Phong Nha được xem như chốn thần tiên bởi hệ thống núi đá vôi và sông ngầm dài nhất thế giới",
            "DepartureDate": "15/06/2020",
            "Slot": "17",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "27"
        },
        {
            "Name": "Hà Nội - Sapa - Bản Cát Cát - Fansipan - Cầu Kính Rồng Mây (Khách sạn 3 sao)",
            "Description": "Sa Pa thu hút du khách với những thửa ruộng vàng óng vào mùa lúa chín, chợ tình quyến rũ, đỉnh Phan Xi Păng hùng vỹ. Ngoài ra, còn có nhiều địa danh lịch sử, hang động tự nhiên, đặc sản và là nơi mang đậm nét đặc trưng văn hoá độc đáo của nhiều dân tộc anh em.",
            "DepartureDate": "24/05/2020",
            "Slot": "20",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "35"
        },
        {
            "Name": "Phú Quốc - Ngắm Hoàng Hôn Tại Sunset Sanato - Bãi Sao (Khách Sạn 3 Sao)",
            "Description": "Phú Quốc là điểm nghỉ dưỡng, tham quan, và khám phá sinh thái tuyệt vời. Mũi Ông Đội, Đá Chào là thế giới san hô và cá biển sặc sỡ. Bãi Sao cát trắng mịn, dáng cong, nước xanh ngọc bích. Đặc sản danh tiếng cả nước là tiêu sọ, nước mắm, rượu sim, ngọc trai. Phú Quốc thực sự là một viên ngọc quý trên bản đồ Việt Nam.",
            "DepartureDate": "25/05/2020",
            "Slot": "26",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "195"
        },
        {
            "Name": "Nha Trang - Galina Lake View - Vinpearl Land (Xe. Khách Sạn 3)",
            "Description": "Nha Trang với khí hậu ôn hòa, biển xanh trong quanh năm cùng những điểm vui chơi bậc nhất và không ngừng đổi mới hằng ngày luôn thu hút du khách gần xa. Đến với Nha Trang, du khách không chỉ tận hưởng những đợt gió biển trong nắng ấm mà còn có dịp thưởng thức hải sản tươi ngon cùng sự chào đón nồng hậu từ những người dân vùng biển nghĩa tình, cho Quý khách trải nghiệm khó quên tại vùng đất này.",
            "DepartureDate": "06/07/2020",
            "Slot": "17",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "159"
        },
        {
            "Name": "Miền Tây - Châu Đốc - Rừng Tràm Trà Sư (Ngắm Hoàng Hôn Tại Resort Victoria Núi Sam Lodge, Tour Tiêu Chuẩn)",
            "Description": "ĐIỂM NHẤN: - Trải nghiệm khoảnh khắc hoàng hôn với toàn cảnh ruộng lúa mênh mông bát ngát bên hồ bơi vô cực trong lành Victoria Núi Sam. Thưởng thức món ngon đặc trưng của miền tây, đặc biệt là cá, mắm, rau xứ An Giang. Cầu bình an tài lộc tại Miếu Bà Chúa Xứ Núi Sam linh thiêng. Mê mẩn trước hàng tràm xanh rợp bóng mát cùng âm thanh thiên nhiên tại Rừng tràm Trà Sư",
            "DepartureDate": "03/06/2020",
            "Slot": "36",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "27"
        },
        {
            "Name": "Phú Quốc - Vinpearl Oasis Resort - Thỏa Thích Vui Chơi Tại Vinwonder & Safari - Bao Gồm 6 Bữa Buffet",
            "Description": "Phú Quốc là điểm nghỉ dưỡng, tham quan, và khám phá sinh thái tuyệt vời. Mũi Ông Đội, Đá Chào là thế giới san hô và cá biển sặc sỡ. Bãi Sao cát trắng mịn, dáng cong, nước xanh ngọc bích. Đặc sản danh tiếng cả nước là tiêu sọ, nước mắm, rượu sim, ngọc trai. Phú Quốc thực sự là một viên ngọc quý trên bản đồ Việt Nam.",
            "DepartureDate": "01/06/2020",
            "Slot": "21",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "38"
        },
        {
            "Name": "Ninh Chữ - Làng Chài Xưa - Mũi Né - Vườn Nho - Vịnh Vĩnh Hy - KDL Cổ Thạch",
            "Description": "Làng Chài Xưa Mũi Né: Với lịch sử 300 năm cái nôi của nghề làm nước mắm, trải nghiệm cảm giác lao động trên đồng muối, đi trên con đường rạng xưa, thăm phố cổ Phan Thiết, , thăm nhà lều của hàm hộ nước mắm xưa, đắm chìm cảm xúc trong biển 3D và thích thú khi đi chợ làng chài xưa với bàn tính tay, bàn cân xưa thú vị,…",
            "DepartureDate": "09/06/2020",
            "Slot": "23",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "115"
        },
        {
            "Name": "Bảo Lộc - Madagui - Đắk Nông - Tuyệt tác Hồ Tà Đùng",
            "Description": "Miền Trung Việt Nam gồm Bắc Trung Bộ, Nam Trung Bộ và Tây Nguyên, tổng 19 tỉnh thành. Miền Trung là giao điểm của sông núi hữu tình, thiên nhiên hùng vĩ, văn hóa đặc sắc, pha trộn ảnh hưởng của Hindu và Trung Hoa. Một điểm đến lý tưởng!",
            "DepartureDate": "07/07/2020",
            "Slot": "40",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "167"
        },
        {
            "Name": "Đà Lạt - Đam B'ri - Fairytale Land - Cà Phê Mê Linh - Que Garden",
            "Description": "Đà Lạt  mộng mơ khiến bao  người  ngơ ngẩn bởi nơi đây ăm ắp nắng vàng, bầu trời xanh ngắt, khí trời se lạnh thả hồn cho bao chuyện tình lãng mạn, nơi chốn hẹn hò của những trái tim khát khao. Không chỉ dừng nơi ấy, Quý khách sẽ không khỏi ngỡ ngàng khi được tận mắt thấy được sự mênh mông của núi đồi, sự hùng vĩ của thác nước, sự êm ả của mặt hồ, sự đắm thắm của những bông hoa đang hé nụ,… những tuyệt tác mà  thiên nhiên ưu ái  dành cho xứ sở sương mù.",
            "DepartureDate": "30/06/2020",
            "Slot": "4",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "38"
        },
        {
            "Name": "Đà Lạt - Phân Viện Sinh Học - Gallery Chocolate - Puppy Farm - Đồi Chè Cầu Đất - Cánh Đồng Hoa Cẩm Tú Cầu",
            "Description": "Đà Lạt tinh khôi, trong lành giữa rừng thông cùng muôn hoa đua nở dưới nắng xuân dịu dàng và những cảnh đẹp nao lòng luôn hấp dẫn du khách thập phương. Đà Lạt luôn không ngừng đổi mới và khiến người ta say đắm quên lối về với một sắc thái, một nét đẹp riêng vốn có.",
            "DepartureDate": "14/06/2020",
            "Slot": "47",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "28"
        },
        {
            "Name": "Vũng Tàu - Sắc Màu Biển Xanh - Khách Sạn Malibu tiêu chuẩn 4 sao Quốc tế",
            "Description": "Vũng Tàu luôn là một điểm đến đặc sắc dành cho du khách bốn phương với phong cảnh trữ tình cùng nhiều công trình kiến trúc tôn giáo tầm cỡ và sự nhộn nhịp, hiện đại đến khó tả. Không chỉ thỏa thích hòa mình vào làn nước biển mát lạnh, mà chuyến đi còn mang đến cho du khách những cung bậc cảm xúc khác nhau và những bộ ảnh sống ảo tuyệt đẹp nhờ vào những địa điểm check-in hấp dẫn từ lâu đã trở thành biểu tượng của thành phố biển. - Ghé thăm Nhà Úp Ngược với nhiều góc chụp hình vui nhộn - Check in bến du thuyền Marina có cảnh đẹp như trời Tây - Ngắm ánh hoàng hôn đang dần buông xuống ôm trọn cả bầu trời và mặt biển Vũng Tàu. - Lưu trú khách sạn Malibu - mang phong cách hiện đại, sở hữu view nhìn xuống trung tâm thành phố nhộn nhịp và sầm uất. Từ khách sạn, Quý khách có thể dễ dàng tiếp cận các địa điểm tham quan vui chơi giải trí của thành phố như siêu thị, khu vực hải sản đêm, bãi biển Bãi Sau và bãi biển Bãi Trước,…",
            "DepartureDate": "10/07/2020",
            "Slot": "13",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "170"
        },
        {
            "Name": "Hà Nội - Sapa - Bản Cát Cát - Fansipan - Cầu Kính Rồng Mây (Khách sạn 4 sao)",
            "Description": "Sa Pa thu hút du khách với những thửa ruộng vàng óng vào mùa lúa chín, chợ tình quyến rũ, đỉnh Phan Xi Păng hùng vỹ. Ngoài ra, còn có nhiều địa danh lịch sử, hang động tự nhiên, đặc sản và là nơi mang đậm nét đặc trưng văn hoá độc đáo của nhiều dân tộc anh em.",
            "DepartureDate": "06/07/2020",
            "Slot": "24",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "73"
        },
        {
            "Name": "Phan Thiết - Tà Cú - Bàu Trắng",
            "Description": "Điểm nhấn: - Núi Tà Cú: nằm giữa khung cảnh rừng núi chập chùng lẫn khuất bóng mây. Du khách sẽ ngỡ ngàng khi đứng trước cảnh chùa cổ kính, tượng Phật trầm tư và dấu thiêng của Tổ sư từ buổi khai sơn cách đây trên 130 năm. - Bàu Trắng: nét hoang sơ, mộc mạc ấy với những triền cát trắng, với tiếng sóng biển rì rào của biến đã thu hút những người mê cái đẹp đến đây để tìm cảm hứng sáng tác nghệ thuật. - Làng Chài Xưa: không gian trưng bày nghệ thuật đã khiến nhiều người thích thú khi tận mắt chứng kiến một làng chài xưa của xứ biển Phan Thiết được tái hiện một cách công phu.",
            "DepartureDate": "11/07/2020",
            "Slot": "18",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "117"
        },
        {
            "Name": "Hà Nội - Sapa - Bản Cát Cát - Fansipan - Cầu Kính Rồng Mây (Khách sạn 4 sao)",
            "Description": "Sa Pa thu hút du khách với những thửa ruộng vàng óng vào mùa lúa chín, chợ tình quyến rũ, đỉnh Phan Xi Păng hùng vỹ. Ngoài ra, còn có nhiều địa danh lịch sử, hang động tự nhiên, đặc sản và là nơi mang đậm nét đặc trưng văn hoá độc đáo của nhiều dân tộc anh em.",
            "DepartureDate": "04/07/2020",
            "Slot": "5",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "171"
        },
        {
            "Name": "Hà Nội - Bái Đính - Tràng An - Ha Long Bay - Yên Tử",
            "Description": "Du lịch Hạ Long là dịp để quý khách chiêm ngưỡng sự kì thú của thiên nhiên với những mỏm đá chênh vênh giữa biển như hòn Gà Chọi, hòn Trống Mái,.. những hang động như hang Sửng Sốt, hang Trinh Nữ,... Một lần đến với Hạ Long bạn sẽ có cảm nhận nơi đây không khác gì một bảo tàng thiên nhiên khổng lồ với những hang động nguyên sơ huyền ảo cùng với văn hóa lịch sử mới mẻ, hấp dẫn. Khi đã bắt đầu chuyến du lịch Hạ Long, bạn sẽ quên hết thời gian, mê mẩn không muốn về.",
            "DepartureDate": "30/06/2020",
            "Slot": "37",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "176"
        },
        {
            "Name": "Hà nội - Sapa - Fansipan - Yến Tử - Hạ Long - Bái Đính - Tràng An",
            "Description": "Điểm nhấn: - Chinh phục đỉnh Fanxipan nóc nhà Đông Dương hùng vỹ - Danh thắng Tràng An kỳ vỹ với hệ thống hang động xuyên thủy - Hà Nội nên thơ với Hồ Gươm yên bình và phố cổ cổ kính - Vịnh Hạ Long ngoạn mục với hệ thống hang động tuyệt đẹp",
            "DepartureDate": "02/07/2020",
            "Slot": "12",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "68"
        },
        {
            "Name": "Hà Nội - Yên Tử - Hạ Long - Bái Đính - Tràng An - Lào Cai - Sapa",
            "Description": "Điểm nhấn: - Chinh phục đỉnh Fanxipan nóc nhà Đông Dương hùng vỹ - Danh thắng Tràng An kỳ vỹ với hệ thống hang động xuyên thủy - Hà Nội nên thơ với Hồ Gươm yên bình và phố cổ cổ kính - Vịnh Hạ Long ngoạn mục với hệ thống hang động tuyệt đẹp",
            "DepartureDate": "04/06/2020",
            "Slot": "11",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "98"
        },
        {
            "Name": "Hà Giang - Lũng Cú - Đồng Văn - Mã Pí Lèng - Mèo Vạc - Cao Bằng - Thác Bản Giốc - Hồ Ba Bể",
            "Description": "Hành trình khám phá vòng cung Đông Bắc sẽ đưa du khách tham quan những điểm đến thú vị của cao nguyên Đá Đồng Văn, cột cờ Lũng Cú uy nghiêm, đèo Mã Pí Lèng hùng vĩ. Và bên cạnh đó Cao Bằng cũng không kém phần hấp dẫn với Thác Bản Giốc cuồn cuộn và một Hồ Ba Bể trong xanh, tuyệt đẹp tại Bắc Kạn.",
            "DepartureDate": "07/07/2020",
            "Slot": "38",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "194"
        },
        {
            "Name": "Huế - La Vang - Động Phong Nha & Thiên Đường - Bà Nà - Cầu Vàng - Hội An - Đà Nẵng",
            "Description": "Điểm nhấn: - Đại Nội Huế rộng lớn nơi hoàng cung xưa của các vua chúa Triều Nguyễn. - Động Phong Nha được xem như chốn thần tiên bởi hệ thống núi đá vôi và sông ngầm dài nhất thế giới. - Động Thiên Đường kỳ ảo như hoàng cung dưới lòng đất. - Bà Nà Hills với không gian như làng Pháp thu nhỏ đa sắc màu và Cầu Vàng mới siêu hot - Phố cổ Hội An với lung linh sắc màu của đèn lồng và những trò chơi dân gian đặc sắc.",
            "DepartureDate": "12/06/2020",
            "Slot": "26",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "158"
        },
        {
            "Name": "Phú Quốc - Hòn Thơm Nature Park",
            "Description": "Phú Quốc là điểm nghỉ dưỡng, tham quan, và khám phá sinh thái tuyệt vời. Mũi Ông Đội, Đá Chào là thế giới san hô và cá biển sặc sỡ. Bãi Sao cát trắng mịn, dáng cong, nước xanh ngọc bích. Đặc sản danh tiếng cả nước là tiêu sọ, nước mắm, rượu sim, ngọc trai. Phú Quốc thực sự là một viên ngọc quý trên bản đồ Việt Nam.",
            "DepartureDate": "11/07/2020",
            "Slot": "19",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "88"
        },
        {
            "Name": "Đà Nẵng - Bà Nà - Cầu Vàng - Sơn Trà - Biển Mỹ Khê - Hội An - Đà Nẵng",
            "Description": "Điểm nhấn: - Phố cổ Hội An với lung linh sắc màu của đèn lồng và những hoạt động dân gian đặc sắc - Bà Nà Hills với không gian như làng Pháp thu nhỏ đa sắc màu và Cầu Vàng mới siêu hot - Suối khoáng nóng Thần Tài nhiều trải nghiệm - Nhà vườn An Hiên một trong những nhà vườn cổ đẹp nhất Cố Đô - Đại Nội Huế rộng lớn nơi hoàng cung xưa của các vua chúa Triều Nguyễn",
            "DepartureDate": "30/06/2020",
            "Slot": "46",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "88"
        },
        {
            "Name": "Tuy Hòa - Quy Nhơn",
            "Description": "Bình Định như kho báu thiên nhiên với bờ biển dài: Quy Nhơn, Tam Quan, Tân Thanh, Vĩnh Hội, Trung Lương, Hải Giang, Đảo Yến, bãi tắm đẹp như Hoàng Hậu, Quy Hòa, Bãi Dại, Tân Phụng, Vĩnh Lợi. Làng nghề vô cùng hấp dẫn như Rượu Bàu Đá, mộc mỹ nghệ, gốm, đặc sản Bún Song Thằn, Bánh tráng nước dừa, bánh tráng mè.",
            "DepartureDate": "06/07/2020",
            "Slot": "48",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "106"
        },
        {
            "Name": "Buôn Ma Thuột - Pleiku",
            "Description": "Hòa chung sắc trắng của hoa cà phê là tình đất và người Tây Nguyên. Quảng trường Đại Đoàn Kết như một minh chứng hào hùng cho sự đồng lòng, chung sức cùng xây dựng một cuộc sống ấm no. Bảo tàng thế giới Café đã tái hiện một không gian rất riêng, mang đậm chất núi rừng hòa vào Biển hồ Tơ Nưng để tạo nên một bức tranh tuyệt tác.“Đôi mắt” ấy dõi theo từng buôn làng để kể về nét đẹp từ những ngôi nhà cổ, những phong tục của người Êđê giữa mênh mông đại ngàn hay thưởng thức những món ăn mang đậm văn hóa Tây Nguyên.",
            "DepartureDate": "08/06/2020",
            "Slot": "38",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "133"
        },
        {
            "Name": "Hà nội - Lào Cai - Sapa - Fansipan - Yến Tử - Hạ Long",
            "Description": "Điểm nhấn: - Vịnh Hạ Long ngoạn mục với hệ thống hang động tuyệt đẹp - Hà Nội nên thơ với Hồ Gươm yên bình và phố cổ cổ kính - Chinh phục đỉnh Fanxipan nóc nhà Đông Dương hùng vỹ",
            "DepartureDate": "31/05/2020",
            "Slot": "26",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "179"
        },
        {
            "Name": "Phú Quốc - Hòn Thơm Nature Park",
            "Description": "Phú Quốc là điểm nghỉ dưỡng, tham quan, và khám phá sinh thái tuyệt vời. Mũi Ông Đội, Đá Chào là thế giới san hô và cá biển sặc sỡ. Bãi Sao cát trắng mịn, dáng cong, nước xanh ngọc bích. Đặc sản danh tiếng cả nước là tiêu sọ, nước mắm, rượu sim, ngọc trai. Phú Quốc thực sự là một viên ngọc quý trên bản đồ Việt Nam.",
            "DepartureDate": "04/07/2020",
            "Slot": "46",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "30"
        },
        {
            "Name": "Cần Thơ - Đà Nẵng - Huế - Bà Nà - Cầu Vàng -Hội An",
            "Description": "Đà Nẵng nằm giữa ba di sản thế giới: cố đô Huế, phố cổ Hội An và thánh địa Mỹ Sơn. Đà Nẵng còn có nhiều danh thắng tuyệt đẹp say lòng du khách như Ngũ Hành Sơn, Bà Nà, bán đảo Sơn Trà, đèo Hải Vân, sông Hàn thơ mộng và cầu quay Sông Hàn – niềm tự hào của thành phố, và biển Mỹ Khê đẹp nhất hành tinh.",
            "DepartureDate": "27/05/2020",
            "Slot": "39",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "124"
        },
        {
            "Name": "Cần Thơ - Đà Lạt - Fairytale Land - Vườn Rau Thủy Canh - Đường Hầm Điêu Khắc Đất Sét",
            "Description": "Đà Lạt tinh khôi, trong lành giữa rừng thông cùng muôn hoa đua nở dưới nắng xuân dịu dàng và những cảnh đẹp nao lòng luôn hấp dẫn du khách thập phương. Đà Lạt luôn không ngừng đổi mới và khiến người ta say đắm quên lối về với một sắc thái, một nét đẹp riêng vốn có.",
            "DepartureDate": "04/06/2020",
            "Slot": "45",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "36"
        },
        {
            "Name": "Cần Thơ - Hà Nội - Sapa -Yên Tử - Hạ Long",
            "Description": "Điểm nhấn: - Vịnh Hạ Long ngoạn mục với hệ thống hang động tuyệt đẹp - Hà Nội nên thơ với Hồ Gươm yên bình và phố cổ cổ kính - Chinh phục đỉnh Fanxipan nóc nhà Đông Dương hùng vỹ",
            "DepartureDate": "16/06/2020",
            "Slot": "41",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "130"
        },
        {
            "Name": "Cần Thơ - Hà Nội - Sapa - đỉnh Fansipan - Yên Tử - Hạ Long - Bái Đính - Tràng An",
            "Description": "Điểm nhấn: - Danh thắng Tràng An kỳ vỹ với hệ thống hang động xuyên thủy - Vịnh Hạ Long ngoạn mục với hệ thống hang động tuyệt đẹp - Hà Nội nên thơ với Hồ Gươm yên bình và phố cổ cổ kính - Chinh phục đỉnh Fanxipan nóc nhà Đông Dương hùng vỹ",
            "DepartureDate": "27/05/2020",
            "Slot": "49",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "146"
        },
        {
            "Name": "Miền Tây: Cần Thơ - Cà Mau- Năm Căn-Đất Mũi-Bạc Liêu-Sóc Trăng",
            "Description": "“ Cần Thơ gạo trắng nước trong, ai đi đến đó lòng không muốn về” Nhắc đến vùng sông nước, đến sự bình dị chân quê, âm vang của tiếng đàn và câu vộng cổ thì người ta nghĩ đến Cần Thơ của Miền Tây. Vùng đất giàu phù sa, được bao phủ bởi hệ thống kênh rạch chằn chịt nhiều ghe, thuyền, những vườn trái cây triễu quả, những món ăn ngon bình dị và phiên chợ nổi trên sông.",
            "DepartureDate": "02/06/2020",
            "Slot": "50",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "112"
        },
        {
            "Name": "Phú Quốc- Tắm biển Bãi Sao-Thiền viện Hộ Quốc-Thiên đường giải trí Vinpearl Land- Vườn thú Safari",
            "Description": "Phú Quốc là điểm nghỉ dưỡng, tham quan, và khám phá sinh thái tuyệt vời. Mũi Ông Đội, Đá Chào là thế giới san hô và cá biển sặc sỡ. Bãi Sao cát trắng mịn, dáng cong, nước xanh ngọc bích. Đặc sản danh tiếng cả nước là tiêu sọ, nước mắm, rượu sim, ngọc trai. Phú Quốc thực sự là một viên ngọc quý trên bản đồ Việt Nam.",
            "DepartureDate": "01/06/2020",
            "Slot": "26",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "112"
        },
        {
            "Name": "Đà Nẵng - Bà Nà - Cầu Vàng - Sơn Trà - Hội An - La Vang - Động Phong Nha - Huế",
            "Description": "Điểm nhấn: - Bà Nà Hills với không gian như làng Pháp thu nhỏ đa sắc màu - Phố cổ Hội An với lung linh sắc màu của đèn lồng và những hoạt động dân gian đặc sắc - Đại Nội Huế rộng lớn nơi hoàng cung xưa của các vua chúa Triều Nguyễn - Động Phong Nha được xem như chốn thần tiên bởi hệ thống núi đá vôi và sông ngầm dài nhất thế giới",
            "DepartureDate": "16/06/2020",
            "Slot": "29",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "20"
        },
        {
            "Name": "Đà Nẵng - Bà Nà - Cầu Vàng - Sơn Trà - Hội An - La Vang - Động Thiên Đường - Huế (Khách sạn 4*2 đêm)",
            "Description": "Điểm nhấn: - Bà Nà Hills với không gian như làng Pháp thu nhỏ đa sắc màu - Phố cổ Hội An với lung linh sắc màu của đèn lồng và những hoạt động dân gian đặc sắc - Đại Nội Huế rộng lớn nơi hoàng cung xưa của các vua chúa Triều Nguyễn - Động Thiên Đường Động mới trong quần thể Di sản thiên nhiên thế giới Phong Nha - Kẻ Bàng, được xem như là Hoàng cung dưới lòng đất, có độ dài kỷ lục.",
            "DepartureDate": "19/06/2020",
            "Slot": "20",
            "Censorship": "1",
            "Status": "1",
            "Delete": "0",
            "ViewCount": "75"
        }
    ]